Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/lansstyrelsen.se/nat-min-default.html.tmx
Source language: smj
Languages: sma

source: Svieriga rijkalasj unneplågo - Länsstyrelsen i Stockholm
sma: Sveerjen nasjovnelle unnebelåhkoeh - Länsstyrelsen i Stockholm

source: Sámigiella
sma: startsidan

source: Julevsámegiella (lulesamiska)
sma: Åarjelsaemien (sydsamiska)

source: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrjaÅarjelsaemien (sydsamiska) MeänkieliRomani arliRomani kelderaš
sma: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoehMeänkieliRomani arliRomani kelderaš

source: Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrja
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Tjuottjudusguovlo
sma: Reeremedajvh

source: Lahka rijkalasj unneplågoj birra
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Lenastivra viddno
sma: Leenestuvrien stilleme

source: Organisasjåvnnådoarjja
sma: Åårganisasjovnedåarjoeh

source: Svieriga rijkalasj unneplågo
sma: Sveerjen nasjovnelle unnebelåhkoeh

source: Lenastivrra Stockholma lenan (Länsstyrelsen i Stockholms län) ja Sámedigge (Sametinget) li ådåjakmáno 1. b. 2010 rajes oajvveåvdåsvásstediddje aktidittjat ja dåbelijtjuovvot gåktu Svieriga unneplågopolitijkka tjadáduvvá rijkan.
sma: Tsiengelen 1. b 2010 raajeste leeneståvroe Stuehkien leenesne jih Saemiedigkie åejviedïedth utnieh ektiedidh jih vaaksjodh guktie Sveerjen unnebelåhkoepolitihke laantesne dorjesåvva.

source: Javllamánon 1999 rijkabiejvve mierredij Svierik (Sverige) galgaj säbrrat Europaráde (Europarådet) rábmakonvensjåvnnåj suoje birra rijkalasj unneplågojda ja europalasj biejadus rijkadajva- jali unneplågogiela birra.
sma: Goeven 1999 rijhkebiejjie nännoesti Sveerje edtja Europaraerien mieriekonvensjovnesem mij vaarjelimmien nasjovnelle unnebelåhkojde bïjre jih europan njoelkedasside laantebiehkie- jallh unnebelåhkoegïeli bïjre mietiedidh.

source: Rijkabiejve (Riksdagen) mierredin aj unneplågopolitijka birra ja vidá rijkalasj unneplågo dåhkkidimev ja sijá gielajt (gájkka várietehta).
sma: Rijhkebiejjie aaj nännoesti unnebelåhkoepolitihken bïjre jih vïjhte unnebelåhkoej jih dej gïelh (gaajhkh smaare tjierth) dååhkasjehtedh.

source: Svieriga rijkalasj unneplågo ja unneplågogiela
sma: Sveerjen nasjovnelle unnebelåhkoeh jih unnebelåhkoegïelh

source: Vihtta dåhkkidum rijkalasj unneplågo Svierigin li juvdára, roma, sáme (gudi aj li iemeálmmuga), svieriksuobmelattja ja duorosliegega.
sma: Dah vïjhte dååhkasjehteme nasjovnelle unnebelåhkoeh Sveerjesne leah judarh, romerh, saemieh (mah aaj aalkoealmetjh leah), sveerjesåevmieh jïh tornedaelingh.

source: Histåvrålasj unneplågogiela li jiddisch, romagiella, sámegiella, suomagiella ja meängiella.
sma: Dah histovrijen unnebelåhkoegïelh lea jiddisch, romani chib, saemien, såevmien jïh meänkieli.

source: Aktisattjat unneplågogielajda l gå sij li álmmugahttám Svierigav guhka ájgev ja sij li juohkusa tjielgga aktisasjvuodajn.
sma: Seamma gaajhkide unnebelåhkoedåehkide dah leah guhkiem tijjem Sveerjesne orreme jih leah dåehkieh tjïelkes ektievoetine.

source: Siján li aj ietjasa religiåvnålasj, gielalasj jali kultuvralasj sierratjärdda ja sihti ietjasa identitehtav bisodit.
sma: Dej leah aaj jitsene relijovnes, gïeleldh jih kultuvrellen åtnoeh jih aaj säjhtoem sijjen kultuvrh gorredidh.

source: Ráddidusá unneplågopolitijkka
sma: Reerenassen unnebelåhkoepolitihke

source: Unneplågopolitijkka gåbttjå ássjijt suoddjima ja dårja birra rijkalasj unneplågojda ja histåvrålasj unneplågogielajda.
sma: Unnebelåhkoepolitihkesne gyhtjelassh vaarjelimmien jih dåarjedimmien bïjre dejtie nasjovnelle unnebelåhkojde jih unnebelåhkoegïelide.

source: Buoredit rijkalasj unneplågoj suojev l Svieriga bargo oasse suoddjit ulmutja riektájt.
sma: Biehkie Sveerjen barkoste aalmetji reaktah vaarjelidh lea dej nasjovnelle unnebelåhkoej vaarjelimmiem nännoestidh.

source: Unneplågopolitijkalasj strategiddja
sma: Unnebelåhkoepolitihken strategije

source: 2009 jagen ráddidus oahpásmuhtij ådå unneplågopolitijkalasj strategiddjav biedjamdagoj nannidittjat rijkalasj unneplågoj riektájt ájn vil.
sma: Jaepie 2009 reerenasse orre politihke strategijem åehpiedahti råajvarimmiejgujmie mah edtjieh dej nasjovnelle unnebelåhkoej reakta vielie nännoestidh.

source: Oassen ráddidusá strategiddjan la aj fámon ådåjakmáno 1. b. 2010 rájes láhka rijkalasj unneplågoj ja unneplågogielaj birra.
sma: Biehkie dejstie strategijste laake nasjovnelle unnebelåhkoej jih unnebelåhkoegïeli bïjre faamoem Tsiengelen 1. b 2010 åadtjoeji.

source: Strategiddja sisanet muhtem oajvvadusájt nannidittjat rijkalasj unneplågoj riektájt praktijkalattjat, iehtjádij siegen biedjamdago:
sma: Strategijen sisvegisne ovmessie raeriestimme guktie dej nasjovnelle unnebelåhkoej reaktah nännoestidh, diss-vielie råajvarimmeh juktie:

source: nannidittjat Europaráde unneplågokonvensjåvnåj buorep tjuovvomav ja tjadádum biedjamdagoj dåbelitjuovvomav
sma: öörnedh ihke minngiejielemem Europaraerien unnebelåhkoekonvensjovni mietie bueriedehtie jih dååhkasjadteme råajvarimmide vihtesjidh

source: vuosteldittjat rijkalasj unneplågoj nuppástallamav ja rasjesvuodav
sma: vuastalidh diskrimineringe jih aehpie tsiehkide dejstie nasjovnelle unnebelåhkojste

source: nannidittjat rijkalasj unneplågoj iesjstivrrimav ja vájkudimfámov
sma: nännoestidh dej nasjovnelle unnebelåhkoej jijtjefaamoeh jih tsevtsemasse

source: åvdedittjat rijkalasj unneplågogielaj bisodimev
sma: nasjovnelle unnebelåhkoegïeli gorredimmie evtiedidh
